Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Filter the list to %@ emails — combines with the other active chips
de: Liste auf %@-E-Mails filtern — kombiniert sich mit den anderen aktiven Chips
es: Filtrar la lista a correos %@ — se combina con los otros chips activos
fr: Filtrer la liste sur les e-mails %@ — se combine aux autres puces actives
hi: सूची को %@ ईमेल तक फ़िल्टर करें — अन्य सक्रिय चिप्स के साथ संयोजित होता है
it: Filtra l'elenco alle email %@ — si combina con gli altri chip attivi
ja: リストを %@ メールに絞り込み — ほかの有効なチップと組み合わさります
ko: 목록을 %@ 이메일로 필터링 — 다른 활성 칩과 결합됩니다
pt_br: Filtrar a lista para e-mails %@ — combina com os outros chips ativos
zh_hans: 将列表筛选为 %@ 邮件——与其他已激活的标签组合使用
zh_hant: 將列表篩選為 %@ 郵件——與其他已啟用的標籤組合使用

source: Filtered
de: Gefiltert
es: Filtrados
fr: Filtré
hi: फ़िल्टर किया गया
it: Filtrato
ja: 絞り込み済み
ko: 필터링됨
pt_br: Filtrado
zh_hans: 已筛选
zh_hant: 已篩選

source: Filtered (%lld)
de: Gefiltert (%lld)
es: Filtrados (%lld)
fr: Filtrés (%lld)
hi: फ़िल्टर किए गए (%lld)
it: Filtrate (%lld)
ja: フィルタ済み (%lld)
ko: 필터링됨(%lld)
pt_br: Filtrados (%lld)
zh_hans: 已筛选（%lld）
zh_hant: 已篩選（%lld）

source: Filtered Emails
de: Gefilterte E-Mails
es: Correos filtrados
fr: E-mails filtrés
hi: फ़िल्टर किए गए ईमेल
it: Email filtrate
ja: 絞り込まれたメール
ko: 필터링된 이메일
pt_br: E-mails filtrados
zh_hans: 已筛选的邮件
zh_hant: 已篩選的郵件

source: Filtering by: **%@**
de: Gefiltert nach: **%@**
es: Filtrando por: **%@**
fr: Filtrage par : **%@**
hi: फ़िल्टर: **%@**
it: Filtro per: **%@**
ja: 絞り込み: **%@**
ko: 필터 기준: **%@**
pt_br: Filtrando por: **%@**
zh_hans: 筛选条件：**%@**
zh_hant: 篩選條件：**%@**

source: Filters & Tools
de: Filter & Werkzeuge
es: Filtros y herramientas
fr: Filtres et outils
hi: फ़िल्टर और टूल
it: Filtri e strumenti
ja: フィルタとツール
ko: 필터 및 도구
pt_br: Filtros e ferramentas
zh_hans: 筛选与工具
zh_hant: 篩選與工具

source: Filters are active — not all documents are shown
de: Filter sind aktiv — nicht alle Dokumente werden angezeigt
es: Hay filtros activos — no se muestran todos los documentos
fr: Des filtres sont actifs — tous les documents ne sont pas affichés
hi: फ़िल्टर सक्रिय हैं — सभी दस्तावेज़ नहीं दिखाए गए
it: Filtri attivi — non tutti i documenti sono mostrati
ja: フィルタが有効です — すべての書類が表示されているわけではありません
ko: 필터가 활성화됨 — 모든 문서가 표시되지는 않습니다
pt_br: Filtros estão ativos — nem todos os documentos são mostrados
zh_hans: 筛选已激活——并非所有文档都已显示
zh_hant: 篩選已啟用——並非所有文件都已顯示

source: Filters are active — not all emails are shown. Clear filters to see everything.
de: Filter sind aktiv — nicht alle E-Mails werden angezeigt. Filter löschen, um alles zu sehen.
es: Hay filtros activos — no se muestran todos los correos. Borra los filtros para verlo todo.
fr: Des filtres sont actifs — tous les e-mails ne sont pas affichés. Effacez les filtres pour tout voir.
hi: फ़िल्टर सक्रिय हैं — सभी ईमेल नहीं दिखाए गए। सब देखने के लिए फ़िल्टर साफ़ करें।
it: Filtri attivi — non tutte le email sono mostrate. Cancella i filtri per vedere tutto.
ja: フィルタが有効です — すべてのメールが表示されているわけではありません。すべて見るにはフィルタを消去してください。
ko: 필터가 활성화됨 — 모든 이메일이 표시되지는 않습니다. 모두 보려면 필터를 지우세요.
pt_br: Filtros estão ativos — nem todos os e-mails são mostrados. Limpe os filtros para ver tudo.
zh_hans: 筛选已激活——并非所有邮件都已显示。清除筛选以查看全部。
zh_hant: 篩選已啟用——並非所有郵件都已顯示。清除篩選以檢視全部。

source: Finalize this step and record who did it and when — the forensic attestation
de: Diesen Schritt abschließen und festhalten, wer ihn wann erledigt hat — die forensische Bestätigung
es: Finaliza este paso y registra quién lo hizo y cuándo — la atestación forense
fr: Finaliser cette étape et consigner qui l'a faite et quand — l'attestation forensique
hi: इस चरण को अंतिम रूप दें और दर्ज करें कि किसने कब किया — फ़ोरेंसिक सत्यापन
it: Finalizza questo passaggio e registra chi l'ha fatto e quando — l'attestazione forense
ja: このステップを確定し、誰がいつ行ったかを記録 — フォレンジック証明
ko: 이 단계를 완료하고 누가 언제 했는지 기록 — 포렌식 증명
pt_br: Finalize esta etapa e registre quem a fez e quando — a atestação forense
zh_hans: 完成此步骤并记录由谁在何时完成——取证证明
zh_hant: 完成此步驟並記錄由誰在何時完成——鑑識證明

source: Finalize this step now
de: Diesen Schritt jetzt abschließen
es: Finalizar este paso ahora
fr: Finaliser cette étape maintenant
hi: इस चरण को अभी अंतिम रूप दें
it: Finalizza questo passaggio ora
ja: このステップを今すぐ確定
ko: 이 단계 지금 완료
pt_br: Finalizar esta etapa agora
zh_hans: 立即完成此步骤
zh_hant: 立即完成此步驟

source: Finance dept
de: Finanzabteilung
es: Dpto. de finanzas
fr: Service financier
hi: वित्त विभाग
it: Ufficio finanza
ja: 財務部
ko: 재무 부서
pt_br: Depto. financeiro
zh_hans: 财务部
zh_hant: 財務部

source: Find
de: Suchen
es: Buscar
fr: Rechercher
hi: ढूँढें
it: Trova
ja: 検索
ko: 찾기
pt_br: Localizar
zh_hans: 查找
zh_hant: 尋找

source: Find & Export
de: Suchen & exportieren
es: Buscar y exportar
fr: Rechercher et exporter
hi: ढूँढें और निर्यात करें
it: Trova ed esporta
ja: 検索と書き出し
ko: 찾기 및 내보내기
pt_br: Localizar e exportar
zh_hans: 查找与导出
zh_hant: 尋找與匯出

source: Find & remove
de: Suchen & entfernen
es: Buscar y eliminar
fr: Rechercher et supprimer
hi: ढूँढें और हटाएँ
it: Trova e rimuovi
ja: 検索と削除
ko: 찾기 및 제거
pt_br: Localizar e remover
zh_hans: 查找与移除
zh_hant: 尋找與移除

source: Find and remove duplicate emails.
de: Doppelte E-Mails finden und entfernen.
es: Encuentra y elimina correos duplicados.
fr: Trouvez et supprimez les e-mails en double.
hi: डुप्लिकेट ईमेल ढूँढें और हटाएँ।
it: Trova e rimuovi le email duplicate.
ja: 重複メールを見つけて削除します。
ko: 중복 이메일을 찾아 제거합니다.
pt_br: Localize e remova e-mails duplicados.
zh_hans: 查找并移除重复邮件。
zh_hant: 尋找並移除重複郵件。

source: Find and save the attachments you need — search, browse the gallery, select, and export.
de: Die benötigten Anhänge finden und sichern — suchen, die Galerie durchsehen, auswählen und exportieren.
es: Encontrar y guardar los adjuntos que necesitas — buscar, explorar la galería, seleccionar y exportar.
fr: Trouver et enregistrer les pièces jointes dont vous avez besoin — rechercher, parcourir la galerie, sélectionner et exporter.
hi: आवश्यक अटैचमेंट खोजें और सहेजें — खोजें, गैलरी ब्राउज़ करें, चुनें और निर्यात करें।
it: Trovare e salvare gli allegati che ti servono — cercare, sfogliare la galleria, selezionare ed esportare.
ja: 必要な添付ファイルを見つけて保存 — 検索し、ギャラリーを閲覧し、選択して書き出します。
ko: 필요한 첨부 파일을 찾아 저장 — 검색하고, 갤러리를 둘러보고, 선택하고, 내보냅니다.
pt_br: Encontrar e salvar os anexos de que você precisa — buscar, navegar pela galeria, selecionar e exportar.
zh_hans: 找到并保存所需附件 — 搜索、浏览图库、选择并导出。
zh_hant: 找出並儲存所需附件 — 搜尋、瀏覽圖庫、選取並匯出。

source: Find Anything
de: Alles finden
es: Encontrar cualquier cosa
fr: Tout trouver
hi: कुछ भी ढूँढें
it: Trova qualsiasi cosa
ja: 何でも検索
ko: 무엇이든 찾기
pt_br: Encontre qualquer coisa
zh_hans: 查找任何内容
zh_hant: 尋找任何內容

source: Find Attachments
de: Anhänge finden
es: Encontrar adjuntos
fr: Trouver des pièces jointes
hi: अटैचमेंट ढूँढें
it: Trova allegati
ja: 添付ファイルを検索
ko: 첨부 파일 찾기
pt_br: Localizar anexos
zh_hans: 查找附件
zh_hant: 尋找附件

source: Find Connections
de: Verbindungen finden
es: Encontrar conexiones
fr: Trouver des liens
hi: संबंध ढूँढें
it: Trova collegamenti
ja: つながりを見つける
ko: 연결 찾기
pt_br: Localizar conexões
zh_hans: 查找关联
zh_hant: 尋找關聯

source: Find duplicate emails in your archive.
de: Doppelte E-Mails in Ihrem Archiv finden.
es: Encuentra correos duplicados en tu archivo.
fr: Trouvez les e-mails en double dans votre archive.
hi: अपने संग्रह में डुप्लिकेट ईमेल ढूँढें।
it: Trova le email duplicate nel tuo archivio.
ja: アーカイブ内の重複メールを見つけます。
ko: 아카이브에서 중복 이메일을 찾습니다.
pt_br: Localize e-mails duplicados em seu arquivo.
zh_hans: 在归档中查找重复邮件。
zh_hant: 在封存中尋找重複郵件。

source: Find Duplicates Now
de: Duplikate jetzt suchen
es: Buscar duplicados ahora
fr: Rechercher les doublons maintenant
hi: अभी डुप्लिकेट खोजें
it: Trova duplicati ora
ja: 今すぐ重複を検索
ko: 지금 중복 찾기
pt_br: Localizar duplicatas agora
zh_hans: 立即查找重复项
zh_hant: 立即尋找重複項目

source: Find Duplicates...
de: Duplikate suchen …
es: Buscar duplicados…
fr: Rechercher les doublons…
hi: डुप्लिकेट खोजें…
it: Trova duplicati…
ja: 重複を検索…
ko: 중복 찾기…
pt_br: Localizar duplicatas…
zh_hans: 查找重复项…
zh_hant: 尋找重複項目…

source: Find Emails
de: E-Mails suchen
es: Buscar correos
fr: Rechercher des e-mails
hi: ईमेल खोजें
it: Trova email
ja: メールを検索
ko: 이메일 찾기
pt_br: Localizar e-mails
zh_hans: 查找邮件
zh_hant: 尋找郵件

source: Find emails by keywords or phrases.
de: E-Mails nach Schlüsselwörtern oder Phrasen finden.
es: Encuentra correos por palabras clave o frases.
fr: Trouvez des e-mails par mots-clés ou expressions.
hi: कीवर्ड या वाक्यांशों से ईमेल ढूँढें।
it: Trova email per parole chiave o frasi.
ja: キーワードやフレーズでメールを見つけます。
ko: 키워드나 문구로 이메일을 찾습니다.
pt_br: Localize e-mails por palavras-chave ou frases.
zh_hans: 按关键词或短语查找邮件。
zh_hant: 依關鍵字或片語尋找郵件。

source: Find emails that are almost identical.
de: Nahezu identische E-Mails finden.
es: Encuentra correos casi idénticos.
fr: Trouvez des e-mails quasi identiques.
hi: लगभग समान ईमेल ढूँढें।
it: Trova email quasi identiche.
ja: ほぼ同一のメールを見つけます。
ko: 거의 동일한 이메일을 찾습니다.
pt_br: Localize e-mails quase idênticos.
zh_hans: 查找几乎相同的邮件。
zh_hant: 尋找幾乎相同的郵件。

source: Find emails that need your attention.
de: E-Mails finden, die Ihre Aufmerksamkeit brauchen.
es: Encuentra correos que necesitan tu atención.
fr: Trouvez les e-mails qui requièrent votre attention.
hi: वे ईमेल ढूँढें जिन पर आपका ध्यान चाहिए।
it: Trova le email che richiedono la tua attenzione.
ja: 注意が必要なメールを見つけます。
ko: 주의가 필요한 이메일을 찾습니다.
pt_br: Localize e-mails que precisam da sua atenção.
zh_hans: 查找需要您关注的邮件。
zh_hant: 尋找需要您關注的郵件。

source: Find Key Contacts
de: Schlüsselkontakte finden
es: Encontrar contactos clave
fr: Trouver les contacts clés
hi: प्रमुख संपर्क ढूँढें
it: Trova contatti chiave
ja: 主要な連絡先を見つける
ko: 주요 연락처 찾기
pt_br: Localizar contatos-chave
zh_hans: 查找关键联系人
zh_hant: 尋找關鍵聯絡人

source: Find Near-Duplicates
de: Beinahe-Duplikate suchen
es: Buscar casi duplicados
fr: Rechercher les quasi-doublons
hi: निकट-डुप्लिकेट खोजें
it: Trova quasi-duplicati
ja: 類似重複を検索
ko: 유사 중복 찾기
pt_br: Localizar quase duplicatas
zh_hans: 查找近似重复项
zh_hant: 尋找近似重複項目

source: Find patterns
de: Muster finden
es: Encontrar patrones
fr: Trouver des schémas
hi: पैटर्न ढूँढें
it: Trova schemi
ja: パターンを見つける
ko: 패턴 찾기
pt_br: Localizar padrões
zh_hans: 查找模式
zh_hant: 尋找模式

source: Find sensitive data leaks
de: Lecks sensibler Daten finden
es: Encontrar fugas de datos sensibles
fr: Trouver les fuites de données sensibles
hi: संवेदनशील डेटा लीक ढूँढें
it: Trova fughe di dati sensibili
ja: 機密データの漏えいを見つける
ko: 민감 데이터 유출 찾기
pt_br: Localizar vazamentos de dados sensíveis
zh_hans: 查找敏感数据泄露
zh_hant: 尋找敏感資料外洩

source: Find specific attachments.
de: Bestimmte Anhänge finden.
es: Encuentra adjuntos concretos.
fr: Trouvez des pièces jointes précises.
hi: विशिष्ट अटैचमेंट ढूँढें।
it: Trova allegati specifici.
ja: 特定の添付ファイルを見つけます。
ko: 특정 첨부 파일을 찾습니다.
pt_br: Localize anexos específicos.
zh_hans: 查找特定附件。
zh_hant: 尋找特定附件。

source: Find specific entities quickly.
de: Bestimmte Entitäten schnell finden.
es: Encuentra entidades concretas rápidamente.
fr: Trouvez rapidement des entités précises.
hi: विशिष्ट इकाइयाँ तेज़ी से ढूँढें।
it: Trova rapidamente entità specifiche.
ja: 特定のエンティティをすばやく見つけます。
ko: 특정 개체를 빠르게 찾습니다.
pt_br: Localize entidades específicas rapidamente.
zh_hans: 快速查找特定实体。
zh_hant: 快速尋找特定實體。

source: Find statistical outliers and unusual patterns.
de: Statistische Ausreißer und ungewöhnliche Muster finden.
es: Encuentra valores atípicos estadísticos y patrones inusuales.
fr: Trouvez les valeurs aberrantes statistiques et les schémas inhabituels.
hi: सांख्यिकीय बाहरी मान और असामान्य पैटर्न ढूँढें।
it: Trova valori statistici anomali e schemi insoliti.
ja: 統計的な外れ値と異常なパターンを見つけます。
ko: 통계적 이상치와 비정상적 패턴을 찾습니다.
pt_br: Localize valores estatísticos atípicos e padrões incomuns.
zh_hans: 查找统计异常值和不寻常的模式。
zh_hant: 尋找統計異常值和不尋常的模式。

source: Find story threads using NLP topic extraction.
de: Story-Fäden mit NLP-Themenextraktion finden.
es: Encuentra hilos narrativos con extracción de temas NLP.
fr: Trouvez des fils narratifs grâce à l'extraction de sujets NLP.
hi: NLP विषय निष्कर्षण से कहानी के सूत्र ढूँढें।
it: Trova fili narrativi con l'estrazione di argomenti NLP.
ja: NLP トピック抽出で記事の筋を見つけます。
ko: NLP 주제 추출로 기사 흐름을 찾습니다.
pt_br: Localize fios narrativos usando extração de tópicos NLP.
zh_hans: 使用 NLP 主题提取查找报道线索。
zh_hant: 使用 NLP 主題擷取尋找報導線索。

source: Find the emails first.
de: Zuerst die E-Mails finden.
es: Encuentra primero los correos.
fr: Trouvez d'abord les e-mails.
hi: पहले ईमेल ढूँढें।
it: Trova prima le email.
ja: まずメールを見つけてください。
ko: 먼저 이메일을 찾으세요.
pt_br: Localize os e-mails primeiro.
zh_hans: 请先找到邮件。
zh_hant: 請先找到郵件。

source: Find the emails you need and save them out — search, select, export, and confirm.
de: Die benötigten E-Mails finden und sichern — suchen, auswählen, exportieren und bestätigen.
es: Encontrar los correos que necesitas y guardarlos — buscar, seleccionar, exportar y confirmar.
fr: Trouver les e-mails dont vous avez besoin et les enregistrer — rechercher, sélectionner, exporter et confirmer.
hi: आवश्यक ईमेल खोजें और सहेजें — खोजें, चुनें, निर्यात करें और पुष्टि करें।
it: Trovare le email che ti servono e salvarle — cercare, selezionare, esportare e confermare.
ja: 必要なメールを見つけて保存 — 検索、選択、書き出し、確認を行います。
ko: 필요한 이메일을 찾아 저장 — 검색, 선택, 내보내기, 확인을 합니다.
pt_br: Encontrar os e-mails de que você precisa e salvá-los — buscar, selecionar, exportar e confirmar.
zh_hans: 找到并保存所需邮件 — 搜索、选择、导出并确认。
zh_hant: 找出並儲存所需郵件 — 搜尋、選取、匯出並確認。

source: Find them first.
de: Zuerst finden.
es: Encuéntralos primero.
fr: Trouvez-les d'abord.
hi: पहले उन्हें ढूँढें।
it: Trovale prima.
ja: まず見つけてください。
ko: 먼저 찾으세요.
pt_br: Localize-os primeiro.
zh_hans: 请先找到它们。
zh_hant: 請先找到它們。

source: Find...
de: Suchen …
es: Buscar…
fr: Rechercher…
hi: खोजें…
it: Trova…
ja: 検索…
ko: 찾기…
pt_br: Localizar…
zh_hans: 查找…
zh_hant: 尋找…

source: Finding contradictions...
de: Widersprüche werden gesucht …
es: Buscando contradicciones...
fr: Recherche de contradictions...
hi: विरोधाभास ढूँढे जा रहे हैं...
it: Ricerca di contraddizioni...
ja: 矛盾を検索中...
ko: 모순 찾는 중...
pt_br: Procurando contradições...
zh_hans: 正在查找矛盾...
zh_hant: 正在尋找矛盾...

source: Findings
de: Befunde
es: Hallazgos
fr: Constats
hi: निष्कर्ष
it: Risultati
ja: 検出結果
ko: 발견 사항
pt_br: Achados
zh_hans: 发现
zh_hant: 發現

source: Findings discovered while you work, surfaced quietly.
de: Befunde, die während Ihrer Arbeit entdeckt und leise angezeigt werden.
es: Hallazgos descubiertos mientras trabajas, mostrados discretamente.
fr: Constats découverts pendant votre travail, signalés discrètement.
hi: काम करते समय मिले निष्कर्ष, चुपचाप सामने लाए गए।
it: Risultati scoperti mentre lavori, mostrati con discrezione.
ja: 作業中に発見された結果を控えめに表示します。
ko: 작업 중 발견된 사항을 조용히 표시합니다.
pt_br: Achados descobertos enquanto você trabalha, exibidos discretamente.
zh_hans: 在您工作时发现的内容，悄然呈现。
zh_hant: 在您工作時發現的內容，悄然呈現。

source: Findings in investigation order.
de: Befunde in Ermittlungsreihenfolge.
es: Hallazgos en orden de investigación.
fr: Constats dans l'ordre de l'enquête.
hi: जाँच क्रम में निष्कर्ष।
it: Risultati in ordine di indagine.
ja: 調査順の検出結果。
ko: 조사 순서대로 정리된 발견 사항.
pt_br: Achados em ordem de investigação.
zh_hans: 按调查顺序排列的发现。
zh_hant: 依調查順序排列的發現。

source: Finish Analyze first.
de: Zuerst „Analysieren“ abschließen.
es: Termina primero Analizar.
fr: Terminez d'abord Analyser.
hi: पहले विश्लेषण पूरा करें।
it: Completa prima Analizza.
ja: まず「分析」を完了してください。
ko: 먼저 분석을 완료하세요.
pt_br: Conclua Analisar primeiro.
zh_hans: 请先完成“分析”。
zh_hant: 請先完成「分析」。

source: Finish Bates & Redact first.
de: Zuerst „Bates & Schwärzen“ abschließen.
es: Termina primero Bates y redacción.
fr: Terminez d'abord Bates et caviardage.
hi: पहले Bates और रिडैक्ट पूरा करें।
it: Completa prima Bates e oscuramento.
ja: まず「Bates と墨消し」を完了してください。
ko: 먼저 Bates 및 편집 삭제를 완료하세요.
pt_br: Conclua Bates e tarjamento primeiro.
zh_hans: 请先完成“Bates 与涂黑”。
zh_hant: 請先完成「Bates 與遮蔽」。

source: Finish redaction before stamping the production.
de: Schwärzung abschließen, bevor die Produktion gestempelt wird.
es: Termina la redacción antes de sellar la producción.
fr: Terminez le caviardage avant d'estampiller la production.
hi: प्रोडक्शन पर मुहर लगाने से पहले रिडैक्शन पूरा करें।
it: Completa l'oscuramento prima di timbrare la produzione.
ja: 提出物にスタンプする前に墨消しを完了してください。
ko: 제출물에 스탬프하기 전에 편집 삭제를 완료하세요.
pt_br: Conclua o tarjamento antes de carimbar a produção.
zh_hans: 在为制作集盖章前完成涂黑。
zh_hant: 在為製作集蓋章前完成遮蔽。

source: Finish the prior steps first.
de: Zuerst die vorherigen Schritte abschließen.
es: Termina primero los pasos anteriores.
fr: Terminez d'abord les étapes précédentes.
hi: पहले पिछले चरण पूरे करें।
it: Completa prima i passaggi precedenti.
ja: まず前のステップを完了してください。
ko: 먼저 이전 단계를 완료하세요.
pt_br: Conclua as etapas anteriores primeiro.
zh_hans: 请先完成前面的步骤。
zh_hant: 請先完成前面的步驟。

source: Finished imports from earlier sessions are in File ▸ Import Receipts.
de: Abgeschlossene Importe früherer Sitzungen finden Sie unter Ablage ▸ Importquittungen.
es: Las importaciones terminadas de sesiones anteriores están en Archivo ▸ Recibos de importación.
fr: Les imports terminés des sessions précédentes se trouvent dans Fichier ▸ Reçus d'import.
hi: पिछले सत्रों के पूर्ण आयात फ़ाइल ▸ आयात रसीदें में हैं।
it: Le importazioni completate nelle sessioni precedenti sono in File ▸ Ricevute di importazione.
ja: 以前のセッションで完了した読み込みは、ファイル ▸ 読み込みレシート にあります。
ko: 이전 세션에서 완료된 가져오기는 파일 ▸ 가져오기 영수증에 있습니다.
pt_br: Importações concluídas em sessões anteriores estão em Arquivo ▸ Recibos de importação.
zh_hans: 先前会话中已完成的导入位于“文件 ▸ 导入回执”。
zh_hant: 先前工作階段中已完成的匯入位於「檔案 ▸ 匯入收據」。

# First %lld of %lld emails · Unlock Full Archive
source: First %1$lld of %2$lld emails · Unlock Full Archive
de: Erste %1$lld von %2$lld E-Mails · Vollständiges Archiv freischalten
es: Primeros %1$lld de %2$lld correos · Desbloquear archivo completo
fr: %1$lld premiers e-mails sur %2$lld · Débloquer l'archive complète
hi: %2$lld में से पहले %1$lld ईमेल · पूरा संग्रह अनलॉक करें
it: Prime %1$lld di %2$lld email · Sblocca l'archivio completo
ja: %2$lld 件中最初の %1$lld 件 · アーカイブ全体をロック解除
ko: 이메일 %2$lld개 중 처음 %1$lld개 · 전체 보관함 잠금 해제
pt_br: Primeiros %1$lld de %2$lld e-mails · Desbloquear arquivo completo
zh_hans: 前 %1$lld 封（共 %2$lld 封）· 解锁完整归档
zh_hant: 前 %1$lld 封（共 %2$lld 封）· 解鎖完整封存

source: First-Pass Review
de: Erstprüfung
es: Revisión de primera pasada
fr: Révision de premier passage
hi: प्रथम-पास समीक्षा
it: Revisione di primo passaggio
ja: 一次レビュー
ko: 1차 검토
pt_br: Revisão de primeira passagem
zh_hans: 初审
zh_hant: 初審

source: First:
de: Erste:
es: Primero:
fr: Premier :
hi: पहला:
it: Prima:
ja: 最初:
ko: 처음:
pt_br: Primeiro:
zh_hans: 首个：
zh_hant: 第一個：

source: Five Whys
de: Fünf Warums
es: Cinco porqués
fr: Cinq pourquoi
hi: पाँच क्यों
it: Cinque perché
ja: なぜなぜ分析
ko: 5 Whys
pt_br: Cinco porquês
zh_hans: 五问法
zh_hant: 五個為什麼

source: Fix a Wrong AI Label
de: Ein falsches KI-Label korrigieren
es: Corregir una etiqueta de IA errónea
fr: Corriger une étiquette IA erronée
hi: गलत AI लेबल ठीक करें
it: Correggi un'etichetta IA errata
ja: 誤った AI ラベルを修正
ko: 잘못된 AI 레이블 수정
pt_br: Corrigir um rótulo de IA errado
zh_hans: 修正错误的 AI 标签
zh_hant: 修正錯誤的 AI 標籤

source: Fix-It List
de: Korrekturliste
es: Lista de correcciones
fr: Liste des corrections
hi: सुधार सूची
it: Elenco correzioni
ja: 修正リスト
ko: 수정 목록
pt_br: Lista de correções
zh_hans: 修复清单
zh_hant: 修復清單

source: Flag
de: Markieren
es: Marcar
fr: Signaler
hi: चिह्नित करें
it: Contrassegna
ja: フラグ
ko: 표시
pt_br: Sinalizar
zh_hans: 标记
zh_hant: 標記

source: Flag for review
de: Zur Prüfung markieren
es: Marcar para revisión
fr: Signaler pour révision
hi: समीक्षा के लिए चिह्नित करें
it: Contrassegna per la revisione
ja: レビュー用にフラグ
ko: 검토 플래그
pt_br: Sinalizar para revisão
zh_hans: 标记待审阅
zh_hant: 標記待審閱

source: Flag unusual sending patterns or timing.
de: Ungewöhnliche Sendemuster oder -zeiten markieren.
es: Marca patrones o momentos de envío inusuales.
fr: Signalez les schémas ou horaires d'envoi inhabituels.
hi: असामान्य भेजने के पैटर्न या समय को चिह्नित करें।
it: Contrassegna schemi o orari di invio insoliti.
ja: 異常な送信パターンやタイミングにフラグを立てます。
ko: 비정상적인 발송 패턴이나 시간을 플래그합니다.
pt_br: Sinalize padrões ou horários de envio incomuns.
zh_hans: 标记不寻常的发送模式或时间。
zh_hant: 標記不尋常的傳送模式或時間。

source: Flagged
de: Markiert
es: Marcado
fr: Signalé
hi: चिह्नित
it: Contrassegnato
ja: フラグ付き
ko: 플래그됨
pt_br: Sinalizado
zh_hans: 已标旗
zh_hant: 已標旗

source: Flagged / important emails
de: Markierte / wichtige E-Mails
es: Correos marcados / importantes
fr: E-mails signalés / importants
hi: चिह्नित / महत्वपूर्ण ईमेल
it: Email contrassegnate / importanti
ja: フラグ付き / 重要なメール
ko: 표시된 / 중요한 이메일
pt_br: E-mails sinalizados / importantes
zh_hans: 已标记 / 重要邮件
zh_hant: 已標記 / 重要郵件

source: Flags messages containing terms you choose
de: Markiert Nachrichten, die von Ihnen gewählte Begriffe enthalten
es: Marca los mensajes que contienen los términos que elijas
fr: Signale les messages contenant les termes de votre choix
hi: आपके चुने शब्दों वाले संदेशों को चिह्नित करता है
it: Contrassegna i messaggi che contengono i termini che scegli
ja: 選択した語句を含むメッセージにフラグを立てます
ko: 선택한 용어가 포함된 메시지를 플래그합니다
pt_br: Sinaliza mensagens que contêm os termos que você escolher
zh_hans: 标记包含您选择的词语的邮件
zh_hant: 標記包含您選擇的詞語的訊息

source: Flags messages containing terms you choose.
de: Markiert Nachrichten, die von Ihnen gewählte Begriffe enthalten.
es: Marca los mensajes que contienen los términos que elijas.
fr: Signale les messages contenant les termes de votre choix.
hi: आपके चुने शब्दों वाले संदेशों को चिह्नित करता है।
it: Contrassegna i messaggi che contengono i termini che scegli.
ja: 選択した語句を含むメッセージにフラグを立てます。
ko: 선택한 용어가 포함된 메시지를 플래그합니다.
pt_br: Sinaliza mensagens que contêm os termos que você escolher.
zh_hans: 标记包含您选择的词语的邮件。
zh_hant: 標記包含您選擇的詞語的訊息。

source: Flexible Export
de: Flexibler Export
es: Exportación flexible
fr: Export flexible
hi: लचीला निर्यात
it: Esportazione flessibile
ja: 柔軟な書き出し
ko: 유연한 내보내기
pt_br: Exportação flexível
zh_hans: 灵活导出
zh_hant: 彈性匯出

source: Focus on specific senders, topics, or periods.
de: Auf bestimmte Absender, Themen oder Zeiträume fokussieren.
es: Céntrate en remitentes, temas o periodos concretos.
fr: Concentrez-vous sur des expéditeurs, sujets ou périodes précis.
hi: विशिष्ट प्रेषकों, विषयों या अवधियों पर ध्यान दें।
it: Concentrati su mittenti, argomenti o periodi specifici.
ja: 特定の送信者、トピック、期間に焦点を当てます。
ko: 특정 발신자, 주제 또는 기간에 집중하세요.
pt_br: Concentre-se em remetentes, tópicos ou períodos específicos.
zh_hans: 聚焦于特定发件人、主题或时间段。
zh_hant: 聚焦於特定寄件者、主題或時間範圍。

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
hi: फ़ोल्डर
it: Cartella
ja: フォルダ
ko: 폴더
pt_br: Pasta
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folder layout
de: Ordnerstruktur
es: Estructura de carpetas
fr: Organisation des dossiers
hi: फ़ोल्डर संरचना
it: Struttura delle cartelle
ja: フォルダ構成
ko: 폴더 구조
pt_br: Estrutura de pastas
zh_hans: 文件夹布局
zh_hant: 檔案夾佈局

source: Folder name
de: Ordnername
es: Nombre de la carpeta
fr: Nom du dossier
hi: फ़ोल्डर नाम
it: Nome della cartella
ja: フォルダ名
ko: 폴더 이름
pt_br: Nome da pasta
zh_hans: 文件夹名称
zh_hant: 檔案夾名稱

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
hi: फ़ोल्डर
it: Cartelle
ja: フォルダ
ko: 폴더
pt_br: Pastas
zh_hans: 文件夹
zh_hant: 檔案夾

source: Follow Up
de: Nachfassen
es: Seguimiento
fr: Suivi
hi: फ़ॉलो अप
ja: フォローアップ
ko: 후속 조치
pt_br: Acompanhamento
zh_hans: 跟进
zh_hant: 追蹤

source: For %@
de: Für %@
es: Para %@
fr: Pour %@
hi: %@ के लिए
it: Per %@
ja: %@ 向け
ko: %@ 대상
pt_br: Para %@
zh_hans: 用于 %@
zh_hant: 用於 %@
